[
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-git",
  "various-complements",
  "obsidian-meta-bind-plugin",
  "obsidian-leaflet-plugin",
  "obsidian-latex-suite",
  "image-converter",
  "obsidian-image-gallery",
  "calendarium",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "aprils-automatic-timelines",
  "homepage",
  "initiative-tracker",
  "obsidian-linter",
  "folder-notes",
  "obsidian-tasks-plugin"
]