[
  "dataview",
  "table-editor-obsidian",
  "aprils-automatic-timelines",
  "breadcrumbs",
  "calendarium",
  "dbfolder",
  "obsidian-tasks-plugin",
  "obsidian-leaflet-plugin",
  "folder-notes",
  "image-converter"
]