[
  "table-editor-obsidian",
  "aprils-automatic-timelines",
  "calendarium",
  "notion-like-tables",
  "dataview",
  "dbfolder",
  "folder-notes",
  "obsidian-image-gallery",
  "initiative-tracker",
  "obsidian-latex-suite",
  "obsidian-leaflet-plugin",
  "obsidian-linter",
  "obsidian-meta-bind-plugin",
  "obsidian-tasks-plugin",
  "various-complements",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "image-converter"
]